const catalog = [

    {
        "art": "001",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/daisy-white.jpg",
        "name": "Ялина канадська Дейзі Уайт",
        "price": 2800,
        "description": "Ялина канадська Дейзі Уайт (Picea glauca Daisy's White) - конусоподібною формою крони. Строкатий карлик-конус з дуже щільною кроною, яке відрізняється незвичайною світлою забарвленням молодої хвої. Залежно від освітленості і умов забарвлення молодих пагонів варіюється від салатового і світло-жовтого до майже білого. Світлолюбна, виносить півтінь, де без сонця втрачає строкатість. В кінці зими вимагає притінення щоб уникнути сонячних опіків. Грунт любить досить родючий і добре дренований, не переносить замокання. Морозостійкий."
    },
    {
        "art": "002",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/conica.jpg",
        "name": "Ялина канадська Коніка",
        "price": 1600,
        "description": "Ялина канадська Коніка (Picea glauca Conica) - карликова конусоподібна форма. Найстаріша рослина у віці 60 років має висоту 4 м. Крона густа. Хвоя м'яка, світло-зелена. Використовується при одиночних посадках, в групах, альпінаріях. Ялина канадська Коніка декоративна завдяки правильній, конічній формі крони. Погано переносить ущільнення і перезволоження грунту. Морозостійкий.Чудова карликова конусоподібна форма ялини по щільності не поступається-тису ягідному і самшиту вічнозеленому."
    },
    {
        "art": "003",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/fastigiate.jpg",
        "name": "Ялина колюча Ізель Фастігіата",
        "price": 2400,
        "description": "Ялина колюча Ізелі Фастігіата – Picea pungens Iseli Fastigiate) - вузькоконічне хвойне дерево з блакитною хвоєю. Висота дорослої рослини до 10 м. Гілки ялини колючої Iseli Fastigiate потужні, ростуть вгору, під гострим кутом. Хвоя порівняно Довга (прим. 2,5 см), жорстка, колюча, сіро-блакитна протягом усього року. На відкритих сонячних місцях вона розвивається краще: колір хвої стає яскраво-блакитний, а крона – щільною і рівномірною."
    },
    {
        "art": "004",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/inversa.jpg",
        "name": "Ялина звичайна Плакуча Інверса",
        "price": 1800,
        "description": "У ялини звичайної Инверса дуже красиві і декоративні шишки в період цвітіння. Хвоя насиченого темно-зеленого кольору. При створенні композицій у вашому саду з ялиною звичайної Инверса, вона неодмінно буде привертати до себе увагу, завдяки її незвичайної висячій формі і насиченому кольору хвої. Інверса неповторно виглядає в якості солітера на клумбі або газоні."
    },
    {
        "art": "005",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/nana.jpg",
        "name": "Туя східна Ауреа Нана",
        "price": 1200,
        "description": "Туя східна Ауреа Нана / Thuja orientalis Aurea Nana - gовільно зростаючий сорт туї, після 10 років досягає висоти 0,7 м.Максимальна висота рослини 1-1,5 м, при діаметрі - 0,7 м. дуже перспективна рослина для Східної Європи в світлі світової тенденції до зменшення розміру домашнього саду і декоративних сортів. Хвоя: луската, часта, інтенсивно золотисто-жовта, навіть взимку. Вимоги до грунту і вологи невисокі. Рекомендується для малих садів, кам'янистих садів. Туї в цілому не дуже різноманітні за забарвленням і формою, але тим не менш є для любителів рослин цінною групою."
    },
    {
        "art": "006",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/kopiya.jpg",
        "name": "Туя західна Холмструп",
        "price": 800,
        "description": "Туя західна Холмструп / Thuja occidentalis Holmstrup - унікальний сорт туї, що виростає максимально до 2-3 метрів і навіть без формувальної стрижки зберігає свою правильну колоновидну форму, що є величезним плюсом для самих зайнятих дачників і садівників. Туя Холмструп має найщільнішу крону Серед всіх сортів туї західної і є прекрасною альтернативою високорослим туям для живоплотів."
    },
    {
        "art": "007",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/aurescens.jpg",
        "name": "Туя західна Ауресценс",
        "price": 650,
        "description": "Туя західна Ауресценс / Thuja occidentalis Aurescens - дерево колоновидної форми з характерною жовто-золотистою хвоєю. Дерево в десятирічному віці досягає висоти 2,5 метра. Максимальна висота - 10 м висоти. Річний приріст близько 15 см. Відрізняється стрункою колонновидной формою, жовтим забарвленням пагонів, особливо молодих паростків. Слабо росте на сухому піщаному грунті і в затінених місцях. Використовується в барвистих композиціях, прибудинкових садах, шпалерах і живоплотах. Легко формується, добре переносить стрижку."
    },
    {
        "art": "008",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/blue_arrow.jpg",
        "name": "Ялівець скельний Блю Ерроу",
        "price": 380,
        "description": "Ялівець скельний Блю Ерроу / Juniperus scopulorum Blue Arrow - вузький, колонновидний, компактний сорт ялівцю скельного.Чим старше, тим декоративніше. Абсолютно морозостійкий, в Україні не підмерзає навіть у найсуворіші зими. Видатна і неповторна рослина для живоплотів казково-блакитного кольору, кам'янистих садів, альпійських хвойних груп."
    },
    {
        "art": "009",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/hunnetorp.jpg",
        "name": "Ялівець лускатий Ханнетоп",
        "price": 180,
        "description": "Ялівець лускатий Ханнетоп / Juniperus squamata Hunnetorp - вічнозелений, хвойний Блакитний чагарник. У молодому віці розпростерта, потім піднята зі звисаючими кінчиками пагонів. Хвоя загострена ланцетна, сплощена, колюча, сизо-блакитного кольору, до зими змінює забарвлення на сірий з металевим відтінком. Світлолюбний, але виносить невелике затінення. Пагони довгі, коричневі. Молоді пагони зеленуваті з рідко розташованої хвоєю."
    },
    {
        "art": "010",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/repanda.jpg",
        "name": "Ялівець звичайний Репанда",
        "price": 165,
        "description": "Ялівець звичайний Репанда / Juniperus communis Repanda - вільнорастущий сланкий сорт ялівцю, крона округла. Хвоя приємна на дотик дуже м'яка, дрібна, густа, насичено-зеленого кольору з сріблястими смужками на верхній стороні. Цвіте в травні. Шишки округлі, 0,6-0,9 см в діаметрі, незрілі-зелені, Зрілі-синювато-чорні, з восковим нальотом."
    },
    {
        "art": "011",
        "id": "coniferous",
        "category": "Хвойні рослини",
        "img": "./images/1/compact.jpg",
        "name": "Ялівець горизонтальний",
        "price": 190,
        "description": "Ялівець горизонтальний Андорра Компакт / Juniperus horizontalis Andorra Compact - вічнозелений, компактний декоративний чагарник, який має розетковидную або подушковидну форму крони з густою зеленою хвоєю, до зими змінює свій колір на фіолетово-пурпурний. Перевагою цієї рослини є його компактність розмірів, невибагливість і морозостійкість в умовах українського клімату."
    },
    {
        "art": "012",
        "id": "bulb",
        "category": "Цибулинні квіти",
        "img": "./images/2/purple.jpg",
        "name": "Крокус ботанічний Barrs Purple",
        "price": 250,
        "description": "Крокус ботанічний Barrs Purple - крокус ботанічний Barr's Purple з білими внутрішніми пелюстками та зовнішніми бузковими з'являється на Вашій ділянці відразу після зими, щойно починає сходити сніг. Крокуси красиві при масовій висадці галявинами. За бажання їх можна вирощувати і на балконах або лоджіях, вони добре переносять горщики та контейнери."
    },
    {
        "art": "013",
        "id": "bulb",
        "category": "Цибулинні квіти",
        "img": "./images/2/yellow.jpg",
        "name": "Крокус Yellow",
        "price": 120,
        "description": "Крокус Yellow - крокус ботанічний Barr's Purple з білими внутрішніми пелюстками та зовнішніми бузковими з'являється на Вашій ділянці відразу після зими, щойно починає сходити сніг. Крокуси красиві при масовій висадці галявинами. За бажання їх можна вирощувати і на балконах або лоджіях, вони добре переносять горщики та контейнери."
    },
    {
        "art": "014",
        "id": "bulb",
        "category": "Цибулинні квіти",
        "img": "./images/2/tricolor.jpg",
        "name": "Крокус ботанічний Tricolor",
        "price": 180,
        "description": "Крокус ботанічний Tricolor - чудові цибулинні рослини для саду, які додадуть яскравості кожному саду. Бутони розкриваються в сонячну погоду, а в дощову і вночі вони закриті. Ці квіти можуть стати чудовою альтернативою проліскам. Мініатюрність і скромні вимоги рослини дозволяють вирощувати її на дачах, в контейнерах і квіткових горщиках на балконі."
    },
    {
        "art": "015",
        "id": "bulb",
        "category": "Цибулинні квіти",
        "img": "./images/2/apeldoorn.jpg",
        "name": "Тюльпан махровий багатоквітковий",
        "price": 330,
        "description": "Тюльпан махровий багатоквітковий Double Beauty of Apeldoorn - На відміну від махрових ранніх махрові пізні тюльпани зазвичай середнього і високого зросту. Вони мають густо махрові, схожі на півонії пишні квітки. У тюльпанів цього класу міцні і високі квітконоси, 45-60 см. забарвлення тюльпанів цього класу варіюється від чисто білої до чорної, а може бути і двоколірної. Від ранніх махрових, вони відрізняються більшими квітами. Особливість махрових пізніх в тому, що важкі квітки можуть никнути і навіть обламуватися. Зверніть на це увагу при виборі місця для посадки. Краще висаджувати ці тюльпани в захищеному від вітрів місці або підв'язувати їх до опори."
    },
    {
        "art": "016",
        "id": "bulb",
        "category": "Цибулинні квіти",
        "img": "./images/2/claudia.jpg",
        "name": "Тюльпан ліліевидний Claudia",
        "price": 180,
        "description": "Тюльпан Claudia - лілієвидний тюльпан з відігнутими пелюстками і струнким келихом, який тримає форму тривалий час як під час цвітіння, так і після зрізання. Відмінно підходить для альпійських гірок, клумб, садових композицій. Букети з нього виходять стильні й по-весняному легкі."
    },
    {
        "art": "017",
        "id": "bulb",
        "category": "Цибулинні квіти",
        "img": "./images/2/lilievidnyj.jpg",
        "name": "Тюльпан лілієподібний Sinaeda King",
        "price": 260,
        "description": "Тюльпан лілієподібний Sinaeda King - справжній вибух кольору. Пелюстки тюльпана пофарбовані в колір стиглого апельсина і прикрашені червоно-рожевим пір'ям. Подібне поєднання форми квітки та соковитості забарвлення робить цей сорт найбільш затребуваним для формування ошатних букетів і звичайно для висадки на клумбах, альпійських гірках та терасах."
    },
    {
        "art": "018",
        "id": "bulb",
        "category": "Цибулинні квіти",
        "img": "./images/2/tulip.jpg",
        "name": "Тюльпан Грейга Fur Elise",
        "price": 220,
        "description": "Тюльпан Грейга Fur Elise - цвітуть ранньою весною. Характерними рисами цього виду є низькорослість (15-25 сантиметрів), велика квітка нагадує жіночий головний убір і декоративне листя з візерунками у вигляді смужок і штрихів. Тюльпани Грейга можна використовувати на альпійських гірках, в бордюрних композиціях.Навіть після того як тюльпани відцвітуть, листя ще довго будуть приємно радувати око."
    },
    {
        "art": "019",
        "id": "perennial",
        "category": "Багаторічні квіти",
        "img": "./images/3/iris_alida.jpg",
        "name": "Ірис Alida",
        "price": 160,
        "description": "Ірис Alida - самий мініатюрний з усіх ірисів. Його квітконіс висотою 10-15 см, зате Квітка 6 до 8 см.Висота рослини до 30 см. забарвлення квіток може бути найрізноманітніша: від ніжно блакитний до темно-синьої, червоної, пурпурової, з жовтим мазком на зовнішніх пелюстках. За своєю декоративності цибулинні іриси можуть посперечатися з кореневищним, а вирощувати їх досить просто, як нарциси або Тюльпани."
    },
    {
        "art": "020",
        "id": "perennial",
        "category": "Багаторічні квіти",
        "img": "./images/3/iris_sugar.jpg",
        "name": "Ірис Butter and Sugar",
        "price": 210,
        "description": "Ірис Butter and Sugar - це багаторічна трав'яниста рослина висотою 65-70 см.Час цвітіння червень (восени спостерігається повторне цвітіння окремими квітками). Пелюстки квіток молочно-білі три з світло-жовті Нижні. Пелюстки широкі, щільні. Цвіте рясно і тривало. Листя прикореневі, лінійні, вузькі, темно-зелені. Кореневище коротке. Ірис Сибірський краще вирощувати на сонячних ділянках або в легкій тіні, на слабокислих, родючих, вологоємних грунтах. Не виносить постійного перезволоження. Рослина може рости і в півтіні, але квіток не буде."
    },
    {
        "art": "021",
        "id": "perennial",
        "category": "Багаторічні квіти",
        "img": "./images/3/veronikastrum.jpg",
        "name": "Веронікаструм Віргінський Pink Glow",
        "price": 360,
        "description": "Веронікаструм Віргінський Pink Glow - одна з найкращих садових рослин. Назва сорту звучить у перекладі як «Рожеве світло». І воно справді виправдовує свою назву. Веронікаструм віргінський 'Pink Glow'- це довгоживуча багаторічна рослина з блідо-рожевими суцвіттями. Цвіте влітку та ранньої осені. Виростає у висоту до 100-150 см і завширшки до 50-100 см."
    },
    {
        "art": "022",
        "id": "perennial",
        "category": "Багаторічні квіти",
        "img": "./images/3/lemon.jpg",
        "name": "Кніфофія Lemon Popsicle",
        "price": 640,
        "description": "Кніфофія Lemon Popsicle - умови вирощування слід підбирати сонячні сторони, тому, що, вона теплолюбна. Але легка тінь допускається.  Особливості агротехніки в жарку пору потрібно рясний полив рослини. Пізньої осені необхідно зрізати сухі суцвіття. А в зиму накривають розетку, листям з торфом, а стебла необхідно зв'язати в пучок і обмотати целофаном, щоб всередину не потрапляла зайва волога. Якщо у вашій місцевості холодні морозні зими, то краще викопати кніфофію і висадити в ящик із землею і залишити в прохолодному підвалі. Використання кніфофія може стати справжньою окрасою вашого саду. Незвичайний квітка вигідно виглядає і самотнім рослиною на газоні, і в композиційних посадках з іншими квітами на клумбах. Він може служити прикрасою саду або прибережної смуги водойми."
    },
    {
        "art": "023",
        "id": "perennial",
        "category": "Багаторічні квіти",
        "img": "./images/3/oliver.jpg",
        "name": "Дзвіночок спіралелістний",
        "price": 180,
        "description": "Дзвіночок спіралелістний Elizabeth Oliver - один з найкрасивіших карликових сортів дзвіночка, який утворює компактні щільні кущики, і відрізняється дуже рясним цвітіння, яке представлено яскраво-блакитними махровими квітами, цвітуть практично все літо. Квітконоси зазвичай нахиляються під вагою квітів, тому рекомендується садити ці дивовижні дзвіночки на кам'янистих схилах в рокарії. Листя Дрібні напівовальні з зубчастим краєм. Віддає перевагу добре дренованим, родючим ґрунтам. Підходить для рокаріїв, для оформлення бордюрів по краю доріжок."
    },
    {
        "art": "024",
        "id": "perennial",
        "category": "Багаторічні квіти",
        "img": "./images/3/andromeda.jpg",
        "name": "Андромеда багатолиста Блю Айс",
        "price": 540,
        "description": "Андромеда багатолиста Блю Айс - вічнозелений мініатюрний чагарник 30-40 см заввишки. Цвіте в травні-червні. Квітки рожеві, на довгих никнуть квітконіжках, зібрані в кисті. Листя шкірясті, зверху блакитні, знизу синювато-білуваті від воскового нальоту. Віддає перевагу слабокислим грунтам. Росте як на сонці, так і в півтіні. Морозостійка рослина, переносить морози до -35 °С."
    },
    {
        "art": "025",
        "id": "perennial",
        "category": "Багаторічні квіти",
        "img": "./images/3/landysha.jpg",
        "name": "Конвалія травнева",
        "price": 650,
        "description": "Конвалія травнева - це багаторічна трав'яниста рослина висотою 15 — 30 см з тонким горизонтальним гіллястим повзучим кореневищем, від якого відходить безліч майже вертикальних кореневищ довжиною 1 — 2 см, що утворюють навесні листя і квіти. Між двох яскраво-зелених довгасто-еліптичних листків довжиною 10 — 20 см і шириною 4-8 см на схиляється квіткової тригранної стрілкою буває від 6 до 20 білих запашних квіток. Квітки конвалії травневої на дугоподібних квітконіжках — з кулясто-колокольчатим оцвітиною з шістьма тичинками і товкачем."
    },
    {
        "art": "026",
        "id": "perennial",
        "category": "Багаторічні квіти",
        "img": "./images/3/hosta.jpg",
        "name": "Хоста Stiletto",
        "price": 320,
        "description": "Хоста Stiletto - листя тонкі, темно-зелені з вузькою кремовою облямівкою і хвилястим краєм, утворюють купол висотою 30 см, діаметром 40 см.схожі на темно-зелений клинок з сріблясто-білими краями. Квітки лавандові зацвітають в липні. Ще більшу ефектність листю надають хвилясті краї. Хвилястість добре помітна на більш старших за віком листках. Хосту Стилетто можна висаджувати в рокарії, альпінарях, в міксбордерах, на яскравому сонці і в півтіні."
    },
    {
        "art": "027",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/moliniya.jpg",
        "name": "Молінія",
        "price": 180,
        "description": "Молінія  - належить сімейству злакових. Багаторічник, дуже елегантний. Листя зібрані в єдиний кущ, висота якого може перевищувати один метр. Листя молінії вузькі, лінійні. Спочатку колір листя молінії Зелений, до осені вони жовтіють, стають золотистими або навіть строкатими. Суцвіття молінії досить непоказні, у вигляді волоті. Цвітіння відбувається з липня по вересень. Восени жовтіють не тільки листя молінії, але ще і її стебла. Молінія вибирає сонячні або напівтінисті місця, помірно теплий клімат. Витонченість і краса куща молінії, її невибагливість і морозостійкість зумовили підвищений інтерес до неї з боку ландшафтних дизайнерів."
    },
    {
        "art": "028",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/lavanda.jpg",
        "name": "Лаванда вузьколиста Мюнсте",
        "price": 220,
        "description": "Лаванда вузьколиста Мюнсте  - багаторічний компактний напівчагарник до 40 см заввишки, з численними пагонами, в нижній частині дерев'янистими. Дуже запашна рослина. Листя: щільні, сидячі, лінійні, сріблясто-зеленувато-сірі, з ніжним опушенням. Квіти: квітки великі, яскраві, блакитно-фіолетові, в густих суцвіттях. Цвіте в липні-серпні. Ставлення до світла: світлолюбна. Грунт, грунт: віддає перевагу сухим, свіжим, проникним гравійним або піщано-глинистим, помірно поживним грунтам. Погано переносить важкі глинисті грунти з підвищеною кислотністю і високим стоянням грунтових вод. Температура: віддає перевагу теплим, навіть жарким місцям. Зимостійка, але вимагає легкого укриття. Застосування: Рекомендується для оформлення терас, бордюрів, зимових садів і садів з ароматними травами."
    },
    {
        "art": "029",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/plume.jpg",
        "name": "Пампасна трава Rose Plume",
        "price": 360,
        "description": "Пампасна трава Rose Plume  - найкомпактніший рожевий сорт, назва якого у перекладі звучить як «рожева злива». Суцвіття дуже пухнасті, близько 40 см. Через довгі пухнасті суцвіття, його ще називають «лисячим хвостом». Листя в основному прикореневе, лінійне, широке, сіро-зелене, відтягнуте на кінці, по краю дрібнозубчасте. Теплолюбний. Посухостійкий. Добре розвивається на родючих, добре дренованих грунтах. Не переносить надлишку вологи. У регіонах із прохолодним кліматом рекомендується укриття на зиму. Чудово виглядає на тлі газону як у групових посадках на задньому плані, так і як солітер посередині галявини. Суцвіття чудові для зрізу."
    },
    {
        "art": "030",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/variegata.jpg",
        "name": "Снить звичайна Ряболиста",
        "price": 630,
        "description": "Снить звичайна Ряболиста  - цінується за здатність швидко утворювати декоративний строкатий покрив з листя висотою 20-25 см.розростається за допомогою підземних пагонів-столонів. Світло-зелене листя з широкою кремовою облямівкою ефектно виглядають протягом усього вегетаційного періоду. До висвітлення невимоглива. Снить вологолюбна, віддає перевагу багату органікою грунт. Висаджувати снить краще в підземні контейнери з жерсті або поліетилену з перфорованим дном, так як вона може бути вельми агресивною. Квітконоси краще видаляти-вони не представляють декоративної цінності. Застосовується як грунтопокривна рослина, в масивах, для закріплення схилів."
    },
    {
        "art": "031",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/elemus.jpg",
        "name": "Элимус піщаний",
        "price": 110,
        "description": "Элимус піщаний  - представник сімейства злакових (Роасеае). Елімус піщаний-оригінальна і декоративна багаторічна трав'яниста рослина. Абсолютно невибаглива рослина висотою до 100-130см. листя сизо-блакитні, жорсткі, плоскі, загострені, спрямовані вертикально вгору.Елімус піщаний зимостійкий і абсолютно невимогливий. Чудово росте на бідних пухких, піщаних грунтах. Сонцелюбний і посухостійкий.Кореневище Елімуса піщаного глибоке, повзуче. Стебла блакитні товсті.Колосся прямоторчащіе, пухнасті, густі, довжиною до 25 см, шириною до 3 см."
    },
    {
        "art": "032",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/yaponikum.jpeg",
        "name": "Пеннісетум лисохвостный",
        "price": 280,
        "description": "Пеннісетум лисохвостный Японикум  - дикорослий рихлокустовий злак з коротким кореневищем і довгими, вузькими листям. Лисохвіст луговий є важливим кормовим рослиною в сільському господарстві. Має лікувальні властивості, має загальнозміцнюючу, іммунностімулірующее, діуретичну дію."
    },
    {
        "art": "033",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/dushnicajpg.jpg",
        "name": "Орегано",
        "price": 120,
        "description": "Орегано  - декоративна рослина, рясно і тривало квітуче в червні-вересні. Дрібні численні квітки білувато-рожеві або рожево-пурпурні, зібрані в густі суцвіття. Кущики материнки дуже добре виглядають на клумбах, в міксбордерах в поєднанні з іншими багатолітниками. Материнка посухостійка, тому часто вирощується в альпінаріях, в тому числі на «пряної» альпійській гірці."
    },
    {
        "art": "034",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/2790_2.jpg",
        "name": "Щавель декоративний Кривава Мері",
        "price": 120,
        "description": "Щавель декоративний Кривава Мері  - списоподібні листя цього дивного декоративного багаторічного щавлю поцятковані темно-бордовими прожилками. Розростається швидко, утворюючи компактні розетки. Цвіте крихітними, зіркоподібними квіточками від зеленого до червоно-коричневого відтінку. Прекрасно виглядає на тлі каменів біля основи альпійської гірки, красивий в горшечной культурі. Молоде листя їстівні і за смаком нагадують шпинат."
    },
    {
        "art": "035",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/paporot2.jpg",
        "name": "Папороть страусине перо",
        "price": 420,
        "description": "Папороть страусине перо  - декоративна рослина, яка стане прикрасою скверів і парків.Починає розпускатися на початку квітня.Грунт повинен мати слабокислу реакцію.Зимостійкий."
    },
    {
        "art": "036",
        "id": "herbs",
        "category": "Декоративні та пряні трави",
        "img": "./images/4/black-dragon.jpg",
        "name": "Офиопогон плоскострелый",
        "price": 280,
        "description": "Офиопогон плоскострелый Блек Драгон  - приваблива декоративна трава з пурпурно-зеленим листям, які з часом в повному сонці перетворюється в вугільно-чорний. Цвіте лілово-білими квітами. Ідеально підходить для бордюрів, альпінаріїв. Віддає перевагу вологим, добре дренованим, з легка кислі грунти."
    }
]